[
    {
        "title": "Планы развития",
        "subtitle": "В Нижнем Тагиле продолжается активное развитие городской инфраструктуры. В прошедшем году в городе реализовали 27 инвестиционных проектов - это дороги, мосты, инженерные сети, объекты благоустройства и социальной сферы. В 2025 году работа не замедлится: в планах новые проекты и завершение уже...",
        "date": "23.03.2025",
        "link": "https://www.tagil-tv.ru/news/plany-razvitiya"
    },
    {
        "title": "\"Больше, чем медиа\"",
        "subtitle": "\"Больше, чем медиа\". Так называется проект Союза юнкоров Свердловской области. С ним они проводят выездные мастер-классы в городах нашего региона. В этот раз посетили Нижний Тагил и поделились знаниями с юными медийщиками в школе № 24. Проект реализуется при поддержке Фонда президентских грантов и...",
        "date": "22.03.2025",
        "link": "https://www.tagil-tv.ru/news/bolshe-chem-media"
    },
    {
        "title": "\"Шаг в профессию\"",
        "subtitle": "\"Шаг в профессию\" сделали в колледже имени Демидова. Муниципальная профориентационная игра проходит в Нижнем Тагиле уже в третий раз. Она призвана помочь ребятам определиться с будущей специальностью которая. Почти 200 учащихся из сельских школ Горноуральского округа получили возможность не только...",
        "date": "22.03.2025",
        "link": "https://www.tagil-tv.ru/news/shag-v-professiyu"
    },
    {
        "title": "Капитальное преображение",
        "subtitle": "Оценить перспективы и увидеть будущий дизайн школы №70. Родителей учеников пригласили познакомиться с ходом капитального ремонта учебного учреждения. Такие встречи стали уже доброй традицией. Мамы и папы смогли задать интересующие вопросы и внести предложения. Ремонтные работы подрядчик ведет по...",
        "date": "22.03.2025",
        "link": "https://www.tagil-tv.ru/news/kapitalnoe-preobrazhenie"
    },
    {
        "title": "Совместное проживание с детьми",
        "subtitle": "Впервые в системе ГУФСИН. В исправительной колонии №6 в Нижнем Тагиле открыли уникальное общежитие, где осужденные женщины смогут проживать вместе со своими детьми. Современное двухэтажное здание, рассчитанное на 70 малышей, объединено с Домом ребенка. В настоящее время женщины имеют право...",
        "date": "21.03.2025",
        "link": "https://www.tagil-tv.ru/news/sovmestnoe-prozhivanie-s-detmi"
    },
    {
        "title": "За кулисами театра кукол",
        "subtitle": "Сегодня отмечается Международный день театра кукол. Профессиональный праздник у мастеров, которые с помощью кукол рассказывают зрителям самые разные истории. В Нижнем Тагиле этот день прошел не только в праздничной, но и в рабочей атмосфере - в нашем театре кукол состоялась репетиция спектакля \"...",
        "date": "21.03.2025",
        "link": "https://www.tagil-tv.ru/news/za-kulisami-teatra-kukol"
    },
    {
        "title": "В преддверии паводка",
        "subtitle": "Весна набирает силу, а вместе с ней растёт и угроза паводка. Чтобы контролировать ситуацию, специалисты Службы экологической безопасности ежедневно выезжают на гидротехнические сооружения. Они замеряют толщину льда, оценивают уровень снега и проверяют состояние плотин. Всё это необходимо, чтобы...",
        "date": "21.03.2025",
        "link": "https://www.tagil-tv.ru/news/v-preddverii-pavodka"
    },
    {
        "title": "Первенство России по баскетболу",
        "subtitle": "Баталии за мяч. Юниорское первенство России по баскетболу выходит на финишную прямую. В Нижнем Тагиле завершился четвертый тур, в котором борьбу за лидерство в группе вели команды \"Уралмаш-ДЮБЛ\" и \"Локомотив-Кубань\". Наши спортсмены уступили соперникам из Краснодара, но уже обеспечили себе место в...",
        "date": "20.03.2025",
        "link": "https://www.tagil-tv.ru/news/pervenstvo-rossii-po-basketbolu"
    },
    {
        "title": "\"Помните!\"",
        "subtitle": "Искусство продолжает хранить память о великих подвигах. Постановку \"Помните!\", приуроченную к 80-летию Великой Победы, представили Нижнетагильском драматическом театре. Спектакль основан на реальных событиях и рассказывает о жизни Города трудовой доблести Нижнего Тагила в годы Отечественной войны.",
        "date": "20.03.2025",
        "link": "https://www.tagil-tv.ru/news/pomnite"
    },
    {
        "title": "Школа молодых родителей",
        "subtitle": "Как подготовиться к рождению малыша и научиться ухаживать за ним с первых дней жизни? В Нижнем Тагиле будущие мамы и папы получают такую поддержку в Школе молодых родителей. Этот проект помогает семьям справиться с волнением перед родами и найти ответы на важные вопросы. Школа молодых родителей -...",
        "date": "20.03.2025",
        "link": "https://www.tagil-tv.ru/news/shkola-molodyh-roditeley-0"
    },
    {
        "title": "Спортивные педагоги",
        "subtitle": "Спортивный азарт, командный дух и отличное настроение. В Нижнем Тагиле состоялся традиционный турнир по волейболу среди педагогов, который в этом году был посвящен юбилею Великой Победы. 36 команд сразились за звание сильнейших, но главное – это не только победы, а дружеское общение и любовь к...",
        "date": "19.03.2025",
        "link": "https://www.tagil-tv.ru/news/sportivnye-pedagogi"
    },
    {
        "title": "На шаг ближе к строительству",
        "subtitle": "Готовы к госэкспертизе. Нижний Тагил на шаг ближе к появлению нового театра кукол. Сегодня подрядчик представил финальные чертежи и эскизы будущего здания на совещании у главы города Владислава Пинаева. Просторные залы, современные технологии и уникальный интерьер - проект обещает стать значимым...",
        "date": "19.03.2025",
        "link": "https://www.tagil-tv.ru/news/na-shag-blizhe-k-stroitelstvu"
    },
    {
        "title": "\"Мой Крым - моя Россия\"",
        "subtitle": "Памятная дата современной истории. 18 марта 2014 года Крым и Севастополь вошли в состав России. Договор о принятии субъектов подписали Президент Владимир Путин и главы новых регионов по итогам референдумов, которые состоялись 16 марта. В честь очередной даты воссоединения в нашем городском дворце...",
        "date": "19.03.2025",
        "link": "https://www.tagil-tv.ru/news/moy-krym-moya-rossiya-0"
    },
    {
        "title": "Надежный тыл",
        "subtitle": "Эти женщины не ждут наград, они лишь делают свое дело. Ветераны \"Уралвагонзавода\" даже на пенсии не могут оставаться в стороне. Уже год они собственными руками создают вещи, которые так нужны на передовой: маскировочные сети, тактические носилки, теплые вещи для раненых. За это время они отправили...",
        "date": "18.03.2025",
        "link": "https://www.tagil-tv.ru/news/nadezhnyy-tyl"
    },
    {
        "title": "\"Тагильская льдинка\"",
        "subtitle": "На льду - будущие звездочки фигурного катания. Юные фигуристы из разных городов Свердловской области вышли на лед в Нижнем Тагиле. В физкультурно-оздоровительном комплексе \"Президентский\" стартовали региональные соревнования \"Тагильская льдинка\". Около 300 спортсменов борются за награды и...",
        "date": "18.03.2025",
        "link": "https://www.tagil-tv.ru/news/tagilskaya-ldinka-0"
    },
    {
        "title": "\"Профи-Старт 2025\"",
        "subtitle": "Освоить азы профессии еще в школе. Попробовать себя в роли логиста, модельера или автомеханика - такая возможность есть у участников чемпионата \"Профи-Старт 2025\". В Нижнем Тагиле он проходит уже в шестой раз, собирая сотни школьников, которые делают первые шаги к будущей карьере. В этом году...",
        "date": "18.03.2025",
        "link": "https://www.tagil-tv.ru/news/profi-start-2025"
    },
    {
        "title": "Публичные слушания",
        "subtitle": "Изменения в федеральном законодательстве поставили под угрозу спортивную подготовку совершеннолетних спортсменов. Детско-юношеские спортивные школы лишились права обучать тех, кто уже достиг 18 лет, хотя именно в этом возрасте многие спортсмены выходят на пик своих возможностей. Чтобы исправить...",
        "date": "18.03.2025",
        "link": "https://www.tagil-tv.ru/news/publichnye-slushaniya-7"
    },
    {
        "title": "\"Концерт для Светы с оркестром\"",
        "subtitle": "Сегодня в центре внимания - талант, душа и музыка. Свой юбилей отмечает известная тагильская певица, педагог и руководитель эстрадного отделения Нижнетагильского колледжа искусств Светлана Кашина. В ее честь в филармонии прошел большой сольный концерт, собравший полный зал поклонников и друзей. Это...",
        "date": "17.03.2025",
        "link": "https://www.tagil-tv.ru/news/koncert-dlya-svety-s-orkestrom"
    },
    {
        "title": "Блок и атака",
        "subtitle": "В плей-офф Суперлиги борьба накаляется. \"Уралочка-НТМК\" сумела собраться после поражения в первом сете и в ярком стиле вырвала победу у действующего чемпиона – калининградского \"Локомотива\". Теперь счет в четвертьфинальной серии Суперлиги равный, и судьба путевки в полуфинал решится уже в...",
        "date": "17.03.2025",
        "link": "https://www.tagil-tv.ru/news/blok-i-ataka"
    },
    {
        "title": "Безопасность на дорогах",
        "subtitle": "В Нижнем Тагиле подвели итоги работы по обеспечению безопасности на дорогах. Количество ДТП с пострадавшими снизилось на 20%, однако ряд проблем остаётся актуальным. В центре внимания - аварийность на региональных трассах, безопасность детей и новые инициативы по улучшению дорожной ситуации. Детали...",
        "date": "17.03.2025",
        "link": "https://www.tagil-tv.ru/news/bezopasnost-na-dorogah"
    }
]